const home = {
    h1: "Здравствуйте, меня зовут Шохрух Рахматуллаев. Я стажер Front-End разработчика",
    p: "Меня зовут Шохрух Рахматуллаев. Я стажер Front-End разработчика из Ташкента, Узбекистан. У меня пока нет большого опыта в крупных проектах, но у меня есть свой собственный.",
    aboutTitle: "Обо мне:",
    b: "Имя",
    b2: "Фамиллия",
    b3: "Возраст",
    Edu: "Обучение",
    aboutButton: "Умения",
    projectTitle: "Мои проекты::",
    prjDesc1:
      "Честно сказать это не мой проеки но я его повторил.",
    prjDesc2: "Так-же как на том проекте.",
    contactTitle: "Свяжитесь со мной:",
    social: "Я в соц.сетях:",
    heart: "Напишите мне:",
    sendButton: "отправить",
    team: "Моя команда:",
    frDesc1:
      "Он очень трудолюбивый парень со своим стилем и стремлениями.",
    frDesc2:
      "Хоть и не настолько трудолюбив как тот но тоже есть плюсы.",
    hisButton: "его портфолиё",
    footer:'Надеюсь на далнейшее взаимодействие'
  };
  
  export default home;
  